<body class="container v2">
<header>
    <a href="https://7learn.com">
        <img src="img/logo.svg" width="148" height="36" alt="7learn logo">
    </a>
</header>
<div class="main">
    <!--        <section class="middle">-->
    <!--            <p class="padding">-->
    <!--                لورم ایپسوم متن <span>ساختگی</span> با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است-->
    <!--            </p>-->
    <!--            <button id="start" class="btn primary-btn">-->
    <!--                شروع-->
    <!--            </button>-->
    <!--        </section>-->
    <section class="middle">
        <img class="img" src="img/cover-1.jpg" alt="img cover">
        <h5>لورم <span>عنوان</span></h5>
        <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم
            متن
            ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با
            تولید
            سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>
        <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم
            متن
            ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با
            تولید
            سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>
    </section>
    <!--        <section style="display: none;">-->
    <!--            <div class="video-wrapper">-->
    <!--                <div class="video-overlay">-->
    <!--                    <img src="img/play-btn.svg" class="playVideo" width="50" height="50" alt="play">-->
    <!--                </div>-->
    <!--                <video src="video/video.mp4" poster="img/cover-2.jpg"></video>-->
    <!--            </div>-->
    <!--            <h5>لورم <span>عنوان</span></h5>-->
    <!--            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم-->
    <!--                متن-->
    <!--                ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با-->
    <!--                تولید-->
    <!--                سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>-->
    <!--            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم-->
    <!--                متن-->
    <!--                ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با-->
    <!--                تولید-->
    <!--                سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>-->
    <!--        </section>-->
    <!--        <section style="display: none;">-->
    <!--            <img class="img" src="img/cover-3.jpg" alt="img cover">-->
    <!--            <h5>لورم <span>عنوان</span></h5>-->
    <!--            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم-->
    <!--                متن-->
    <!--                ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با-->
    <!--                تولید-->
    <!--                سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>-->
    <!--        </section>-->
    <!--        <section style="display: none;">-->
    <!--            <div class="video-wrapper">-->
    <!--                <div class="video-overlay">-->
    <!--                    <img src="img/play-btn.svg" class="playVideo" width="50" height="50" alt="play">-->
    <!--                </div>-->
    <!--                <video src="video/video.mp4" poster="img/cover-4.jpg"></video>-->
    <!--            </div>-->
    <!--            <h5>لورم <span>عنوان</span></h5>-->
    <!--            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم-->
    <!--                متن-->
    <!--                ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با-->
    <!--                تولید-->
    <!--                سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>-->
    <!--        </section>-->
    <!--        <section style="display: none;">-->
    <!--            <img class="img" src="img/cover-5.jpg" alt="img cover">-->
    <!--            <h5>لورم <span>عنوان</span></h5>-->
    <!--            <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم-->
    <!--                متن-->
    <!--                ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با-->
    <!--                تولید-->
    <!--                سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>-->
    <!--                <p>لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم-->
    <!--                    متن-->
    <!--                    ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با-->
    <!--                    تولید-->
    <!--                    سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است</p>-->
    <!--        </section>-->
    <!--        <section style="display: none;" class="middle">-->
    <!--            <p class="padding">-->
    <!--                لورم ایپسوم متن <span>ساختگی</span> با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است-->
    <!--            </p>-->
    <!--        </section>-->
</div>
<div class="buttons">
    <button id="nextSlide" class="btn primary-btn">
        <img src="img/arrow.svg" class="arrow-right" width="20" height="20" alt="arrow">
        بعد
    </button>
    <div class="steps">
        مرحله
        <span id="currentSlide">2</span>
        از
        <span id="allSlide">5</span>
    </div>
    <!--        <button id="previousSlide" class="btn secondary-btn">-->
    <!--            قبل-->
    <!--            <img src="img/arrow.svg" class="arrow-right" width="20" height="20" alt="arrow">-->
    <!--        </button>-->
</div>