<div class="container-fluid ls-client-hook-section-description">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-lg-8 col-sm-12 col-11">
                <p class="ls-client-hook-t-text">اصل‌گرایی چگونگی انجام کارهای بیشتر نیست، بلکه به معنای انجام کارهای درست است. به معنای انجام کارهای کمتر فقط محض کمتر بودنشان هم نیست. بدین معناست که برای فعالیت در بالاترین سطح اثربخشی‌مان تا می‌توانیم عاقلانه زمان و انرژی‌مان را فقط روی انجام کارهای ضروری سرمایه‌گذاری کنیم. اصل‌گرایی یعنی خلق سیستمی برای رسیدگی به کمد زندگی‌مان. اصل‌گرایی فرآیندی نیست که مثل مرتب کردن کمد، یک‌بار در سال، یک‌بار در ماه یا حتی یک‌بار در هفته زیر بارش برویم. اصل‌گرایی نظمی است که همیشه وقتی قرار است درباره‌ی بله گفتن یا مؤدبانه نه گفتن تصمیم بگیریم، از آن استفاده می‌کنیم. روشی است برای انجام موازنه‌های سخت میان انبوه چیزهای خوب و معدود چیزهای واقعاً عالی. اصل‌گرایی یعنی یاد بگیریم کارهای کمتری انجام دهیم، ولی بهتر انجام‌شان دهیم تا بتوانیم در هر لحظه‌ی گران‌بها از زندگی‌مان به بالاترین بازدهی ممکن برسیم. در این کتاب، یاد می‌گیرید آن‌طور که واقعاً دوست دارید زندگی کنید، نه آن طوری که دیگران از شما توقع دارند. روشی را به شما می‌آموزد تا در هر دو قلمروی شخصی و حرفه‌ای کارآمدتر، بهره‌ورتر و مؤثرتر باشید. برای تشخیص موضوعات مهم، حذف موضوعات غیرمهم و انجام هر چه راحت‌تر کارهای ضروری روشی نظام‌مند را به شما آموزش می‌دهد. به‌طور خلاصه، به شما می‌آموزد تا روش پیگیری منضبط انجام کارهای کمتر را در همه‌ی حوزه‌های زندگی‌‌تان به‌کار بگیرید.</p>
            </div>
        </div>
    </div>
    <div class="ls-client-hook-shape-svg-pattern description">
        {!! $shapePatternB !!}
    </div>
</div>